
/* Class = "UIBarButtonItem"; title = "Cancel"; ObjectID = "0Fc-BN-KOh"; */
"0Fc-BN-KOh.title" = "Cancelar";

/* Class = "UINavigationItem"; title = "Filter Detail"; ObjectID = "21H-uP-397"; */
"21H-uP-397.title" = "Detalles del filtro";

/* Class = "UILabel"; text = "Check Filter Updates"; ObjectID = "5vt-Vp-qiW"; */
"5vt-Vp-qiW.text" = "Comprobar actualizaciones...";

/* Class = "UINavigationItem"; title = "How to enable Adguard"; ObjectID = "66c-w8-jTW"; */
"66c-w8-jTW.title" = "Habilitar Adguard";

/* Class = "UILabel"; text = "Loading Filter..."; ObjectID = "6Pr-sf-McK"; */
"6Pr-sf-McK.text" = "Procesando filtros...";

/* Class = "UILabel"; text = "Adguard Website"; ObjectID = "76w-KJ-7EN"; */
"76w-KJ-7EN.text" = "Sitio web Adguard";

/* Class = "UILabel"; text = "Loading filters to Safari. Please do not turn off Adguard, the process will take no more than 30 seconds..."; ObjectID = "78D-xK-lgr"; */
"78D-xK-lgr.text" = "Cargando filtros en Safari. Por favor, no apague el dispositivo de Adguard, el proceso tardará no más de 30 segundos... ";

/* Class = "UINavigationItem"; title = "Filters"; ObjectID = "7g7-aK-eBG"; */
"7g7-aK-eBG.title" = "Filtros";

/* Class = "UILabel"; text = "not translate this"; ObjectID = "8mf-oU-Qvd"; */
"8mf-oU-Qvd.text" = "No esta traducido";

/* Class = "UILabel"; text = "Share this app"; ObjectID = "93Y-I8-Ha9"; */
"93Y-I8-Ha9.text" = "Compartir app";

/* Class = "UINavigationItem"; title = "Quick Tour"; ObjectID = "AOh-Kx-OgK"; */
"AOh-Kx-OgK.title" = "Tutorial";

/* Class = "UILabel"; text = "View on GitHub"; ObjectID = "Agx-Gw-kKE"; */
"Agx-Gw-kKE.text" = "View on GitHub";

/* Class = "UILabel"; text = "Acknowledgments"; ObjectID = "BfN-yH-ycq"; */
"BfN-yH-ycq.text" = "Agradecimientos";

/* Class = "UILabel"; text = "Not translate this"; ObjectID = "C0k-M7-WrN"; */
"C0k-M7-WrN.text" = "No esta traducido";

/* Class = "UILabel"; text = "Send Bug Report"; ObjectID = "DJo-k0-dYd"; */
"DJo-k0-dYd.text" = "Reportar errores";

/* Class = "UILabel"; text = "How to enable Adguard"; ObjectID = "Db5-io-lRz"; */
"Db5-io-lRz.text" = "Cómo habilitar Adguard";

/* Class = "UILabel"; text = "Adguard Forum"; ObjectID = "ENy-5y-b3I"; */
"ENy-5y-b3I.text" = "Foro de Adguard";

/* Class = "UILabel"; text = "not translate this"; ObjectID = "H9H-HX-Ya5"; */
"H9H-HX-Ya5.text" = "No esta traducido";

/* Class = "UINavigationItem"; title = "Advanced Settings"; ObjectID = "Iyo-zw-Pn7"; */
"Iyo-zw-Pn7.title" = "Configuraciones Avanzadas";

/* Class = "UINavigationItem"; title = "Using Adguard from Safari"; ObjectID = "JIB-kQ-gBg"; */
"JIB-kQ-gBg.title" = "Usando Adguard desde Safari";

/* Class = "UITableViewSection"; headerTitle = "RATE AND SHARE"; ObjectID = "JVE-ft-ZbE"; */
"JVE-ft-ZbE.headerTitle" = "CALIFICAR Y COMPARTIR";

/* Class = "UINavigationItem"; title = "Whitelist"; ObjectID = "KSf-uA-guX"; */
"KSf-uA-guX.title" = "Lista blanca";

/* Class = "UILabel"; text = "Advanced Settings"; ObjectID = "Lbo-nt-LPS"; */
"Lbo-nt-LPS.text" = "Configuraciones Avanzadas";

/* Class = "UILabel"; text = "Filters"; ObjectID = "NMJ-WC-2cF"; */
"NMJ-WC-2cF.text" = "Filtros";

/* Class = "UILabel"; text = "Use Simplified Filters"; ObjectID = "OoL-IK-IYt"; */
"OoL-IK-IYt.text" = "Usar Filtros Simplificados";

/* Class = "UINavigationItem"; title = "Adguard"; ObjectID = "Q9j-kk-zJ7"; */
"Q9j-kk-zJ7.title" = "Adguard";

/* Class = "UILabel"; text = "Last Modified"; ObjectID = "QRM-Mg-LkG"; */
"QRM-Mg-LkG.text" = "Modificado hace";

/* Class = "UITableViewSection"; headerTitle = "MORE"; ObjectID = "Qns-T4-NMW"; */
"Qns-T4-NMW.headerTitle" = "MÁS";

/* Class = "UINavigationItem"; title = "Domain"; ObjectID = "Rln-76-MGs"; */
"Rln-76-MGs.title" = "Dominio";

/* Class = "UILabel"; text = "User Filter"; ObjectID = "Wm6-3n-dsw"; */
"Wm6-3n-dsw.text" = "Filtro del usuario";

/* Class = "UIButton"; normalTitle = "this article"; ObjectID = "XHf-Kh-00L"; Note = "Part of the whole phrase: 'You can learn more about filter rules syntax from this article’ where ‘this article’ is a hyperlink"; */
"XHf-Kh-00L.normalTitle" = "el articulo";

/* Class = "UILabel"; text = "Rate this app"; ObjectID = "Y2d-c9-5ne"; */
"Y2d-c9-5ne.text" = "Clasificar la app";

/* Class = "UILabel"; text = "Manage Adguard from Safari"; ObjectID = "aK9-na-jWI"; */
"aK9-na-jWI.text" = "Administrar Adguard desde Safari";

/* Class = "UILabel"; text = "You can learn more about filter rules syntax from"; ObjectID = "bgn-JD-KAD"; Note = "You can learn more about filter rules syntax from this article’ where ‘this article’ is a hyperlink"; */
"bgn-JD-KAD.text" = "Si desea puede aprender más acerca de las reglas de filtro de sintaxis";

/* Class = "UITableViewSection"; footerTitle = "If this setting is set to true, Adguard will ignore generic «cosmetic» rules. This will speed up pages rendering in exchange of filtering quality."; ObjectID = "bmk-VS-K0L"; */
"bmk-VS-K0L.footerTitle" = "Si esta opción se establece en true, Adguard ignorará las reglas «estéticas» genericas. Esto aumentará la velocidad de renderizado de páginas a cambio de la calidad del filtrado.";

/* Class = "UIButton"; normalTitle = "Cancel"; ObjectID = "c9p-Kz-7nc"; */
"c9p-Kz-7nc.normalTitle" = "Cancelar";

/* Class = "UILabel"; text = "Disable Adguard for this website:"; ObjectID = "cbq-Bi-Zvm"; */
"cbq-Bi-Zvm.text" = "Adguard no puede filtrar el tráfico por el sitio web más bajo.";

/* Class = "UITableViewSection"; headerTitle = "Properties"; ObjectID = "d4x-qp-Oxt"; */
"d4x-qp-Oxt.headerTitle" = "Propiedades";

/* Class = "UITableViewSection"; headerTitle = "Description"; ObjectID = "dCj-z8-O2Y"; */
"dCj-z8-O2Y.headerTitle" = "Descripción";

/* Class = "UITableViewSection"; headerTitle = "FILTERS"; ObjectID = "e3n-mQ-CFS"; */
"e3n-mQ-CFS.headerTitle" = "FILTROS";

/* Class = "UILabel"; text = "Version"; ObjectID = "eDR-07-wut"; */
"eDR-07-wut.text" = "Versión";

/* Class = "UILabel"; text = "Whitelist"; ObjectID = "eMs-Eq-7wW"; */
"eMs-Eq-7wW.text" = "Lista blanca";

/* Class = "UILabel"; text = "Filter Homepage"; ObjectID = "egy-jk-HY1"; */
"egy-jk-HY1.text" = "Filtrar pagina de inicio";

/* Class = "UILabel"; text = "Version"; ObjectID = "iG0-Ou-4GW"; */
"iG0-Ou-4GW.text" = "Versión";

/* Class = "UILabel"; text = "About"; ObjectID = "jB0-23-f5T"; */
"jB0-23-f5T.text" = "Acerca de";

/* Class = "UILabel"; text = "Not translate this"; ObjectID = "jeQ-cV-4uz"; */
"jeQ-cV-4uz.text" = "No esta traducido";

/* Class = "UINavigationItem"; title = "Filters"; ObjectID = "m8z-v3-W7T"; */
"m8z-v3-W7T.title" = "Filtros";

/* Class = "UINavigationItem"; title = "Rule"; ObjectID = "mHC-rO-3ag"; */
"mHC-rO-3ag.title" = "Regla";

/* Class = "UIBarButtonItem"; title = "Cancel"; ObjectID = "nNE-IK-lCa"; */
"nNE-IK-lCa.title" = "Cancelar";

/* Class = "UILabel"; text = "Status"; ObjectID = "nSx-39-ZBm"; */
"nSx-39-ZBm.text" = "Estado";

/* Class = "UILabel"; text = "Quick Tour"; ObjectID = "nac-dy-f0o"; */
"nac-dy-f0o.text" = "Rápido tutorial";

/* Class = "UINavigationItem"; title = "About"; ObjectID = "oWj-Lf-Mp9"; */
"oWj-Lf-Mp9.title" = "Acerca de";

/* Class = "UITableViewSection"; headerTitle = "GENERAL"; ObjectID = "pEe-TF-Jvg"; */
"pEe-TF-Jvg.headerTitle" = "GENERAL";

/* Class = "UINavigationItem"; title = "User Filter"; ObjectID = "rYp-VU-hew"; */
"rYp-VU-hew.title" = "Filtro del usuario";

/* Class = "UILabel"; text = "Last Checked"; ObjectID = "rpL-Mz-xwI"; */
"rpL-Mz-xwI.text" = "Comprobado hace";
